@extends('layouts.wrapper')

@section('content')
<!-- About Section -->
<div class="w3-row w3-padding-64" id="about">
  <div class="w3-col m6 w3-padding-large w3-hide-small">
    <img src="https://www.w3schools.com/w3images/tablesetting2.jpg" class="w3-round w3-image w3-opacity-min" alt="Table Setting" width="600" height="750">
  </div>

  <div class="w3-col m6 w3-padding-large">
    <h1 class="w3-center"> အကောင်းဆုံးစားသောက်ဆိုင်တွေနဲ့ ကုန်ပစ္စည်းဆိုင်တွေဆီကနေ အွန်လိုင်းမှတစ်ဆင့် မှာယူလိုက်ပါ</h1><br>
    <h5 class="w3-center">Tradition since 1889</h5>
    <p class="w3-large">ဗိုက်ဆာနေလား? တစ်နေ့လုံး အလုပ်တွေများပြီး ပင်ပန်းနေတာလား? သင် နေရာမှန်ကို ရောက်လာတာပဲ။ Breakfast က သင့်နားမှာရှိတဲ့ အကောင်းဆုံးစားသောက်ဆိုင်နဲ့ လုပ်ငန်းတွေဆီက အစားအသောက်တွေနဲ့ ကုန်စုံတွေကို မြန်မြန်ဆန်ဆန်နဲ့ လွယ်လွယ်ကူကူ ပို့ဆောင်ပေးနေပါပြီ။ ပီဇာလား၊ ဘာဂါလား၊ ဂျပန်စာစားချင်တာလား (သို့) အပတ်စဉ်ဈေးဝယ်သွားနေရတာကို ရှောင်ရှားချင်တာလား? Breakfast က မြန်မာနိုင်ငံရှိအကောင်းဆုံးစားသောက်ဆိုင်များနှင့် ထိပ်တန်းကုန်ပစ္စည်းဆိုင်တွေဆီကနေ ပို့ဆောင်ပေးနေပါပြီ။ ကြေးအိုးလေး တောင့်တနေလား? အရသာအရမ်းရှိတဲ့ ရှမ်းခေါက်ဆွဲတစ်ပွဲနဲ့ ဘဲကင် ဆိုရင်ရော? ကျွန်ုပ်တို့ဆီမှာ ရန်ကုန်မှာရနိုင်တဲ့ စားသောက်ဆိုင်အများကြီးရှိတဲ့အတွက် သင် အွန်လိုင်းက မှာလိုက်ရုံနဲ့ သင်ရှိတဲ့နေရာကို အရောက်ပို့ဆောင်ပေးမှာပါ။</p>
    <p class="w3-large w3-text-grey w3-hide-medium">ဘာကြောင့် Breakfast ကနေမှာသင့်တာလဲ?
      <br>
      ✓အစားအသောက်အမျိုးအစားများစွာနဲ့အတူ စားသောက်ဆိုင်ကောင်းတွေ ရှိတယ်။
      <br>
      ✓အွန်လိုင်းကနေ ကုန်စုံတွေမှာနိုင်ပြီး အိမ်အရောက်ပို့ဆောင်ပေးပါတယ်။
      <br>
      ✓အဆင့်မီတဲ့ အစားအသောက်ပို့ဆောင်မှုမျိုး ရတယ်။
      <br>
      ✓သင်လိုအပ်တဲ့ အချိန်တိုင်းမှာ ချက်ချင်းကူညီပေးဖို့ Live chat ရှိတယ်။
    </p>
  </div>
</div>


@endsection